"0EmR82" = "用 ${playbackSpeed} 的速度播放";

"0YXvyS" = "上一個";

"1uT6VF" = "媒體搜尋";

"3aWmex" = "段落";

"5yWeuV" = "用 ${playbackSpeed} 的速度播放";

"CXbd65" = "設定睡眠計時器";

"E6Nzn4-No0K9w" = "繼續播放 Pocket Casts";

"E6Nzn4-Pk1Fkx" = "不繼續播放 Pocket Casts";

"ErAaNp" = "重複模式";

"EwNFJ5" = "延長睡眠計時器";

"G0iCil" = "無法跳過段落";

"G3J6fP" = "播放 Podcast";

"IyhbAH" = "開啟篩選器";

"LdrEPN" = "播放媒體的要求";

"MbU5ep" = "隨機播放 ${mediaContainer}";

"No0K9w" = "繼續播放";

"Ntulol" = "跳過段落";

"OJvsVr" = "將睡眠計時器延長 5 分鐘";

"Pk1Fkx" = "不繼續播放";

"QektJm" = "開啟篩選器";

"QqdHiR" = "已隨機播放";

"RvX3Zd" = "播放速度";

"WEjMGd" = "播放 ${mediaContainer}";

"Wj0EAI" = "略過";

"WktFNa" = "已隨機播放";

"YYfsKp" = "播放 ${mediaContainer}";

"bVm1vW" = "設定睡眠計時器";

"cV2HLF" = "佇列位置";

"cfJexL" = "項目";

"dBTobY" = "跳過段落";

"emhqzv" = "Podcast 不支援段落";

"gD0dlx" = "下一個";

"iQo0yQ-0YXvyS" = "上一節";

"iQo0yQ-Wj0EAI" = "跳過段落";

"iQo0yQ-gD0dlx" = "下一節";

"mCAocc" = "未隨機播放";

"nAv25k" = "隨機播放 ${mediaContainer}";

"nNozW1" = "隨機播放 ${mediaContainer}";

"nR0neu" = "睡眠計時器";

"ny98Lo" = "延長睡眠計時器";

"o6CuZu" = "繼續播放 ${mediaContainer}";

"q8QY8B" = "用 ${playbackSpeed} 的速度播放 ${mediaContainer}";

"rnkZnd" = "跳過段落";

"rvNMpm" = "繼續播放";

"sLPQxZ" = "播放 ${mediaContainer}";

"xdnqvn" = "Container";

"zvlpk3" = "已跳過段落";
